

<div>
    
    श्रीगंगानगर

    श्रीगंगानगर
</div>


श्रीगंगानगर

श्रीगंगानगर
हनुमानगढ़
बीकानेर
श्रीगंगानगर
हनुमानगढ़
बीकानेर
चुरू
झुंझुनूं
अलवर
भरतपुर
धौलपुर
करौली
सवाई माधोपुर
दौसा
जयपुर
सीकर
नागौर
जोधपुर
जैसलमेर
बाड़मेर
जालौर
सिरोही
पाली
अजमेर
टोंक
बूंदी
भीलवाड़ा
राजसमंद
डूंगरपुर
बांसवाड़ा
चित्तौड़गढ़
कोटा
बारां
झालावाड़
उदयपुर
प्रतापगढ़
अनूपगढ़
बालोतरा
ब्यावर
केकड़ी
डीग
डीडवाना-कुचामन
दूदू
गंगापुर सिटी
जयपुर(ग्रामीण)
फलौदी
जोधपुर(ग्रामीण)
खैरथल-तिजारा
कोटपूतली-बहरोड़
नीम का थाना
सलूंबर
सांचोर
शाहपुरा

श्रीगंगानगर



किसानों एवं पशुपालकों के हितों का <br>



1	5130254712	0	2	9784973916	15		139	4949		GEN	1	0		2023-08-11 13:27:57		2023-08-22 13:44:58	0	


<br> मालूंगा, तिंवरी, जोधपुर	177, Malunga, Tinwari, Jodhpur	Y	Jodhpur	जोधपुर	Tinwari	तिंवरी	Malunga	मालूंगा	Malunga	मालूंगा	113	0811316	0811316180			084664	Khushbu	खुशबु	Female	Bheraram	भेराराम	513025235768					0028710	ok


  
		स्टॉक में शेष पाठ्य पुस्तकों का प्रपत्र
        <br>
		प्रपत्र - 12 
        <br>
		विद्यालय का नाम कोड  
        <br>
		पाठ्य पुस्तकों का शुद्ध मांग प्रपत्र
        <br>
		प्रपत्र - 13  

        श्रीगंगानगर


        <br>
		विद्यालय का नाम कोड  
        <br>

		उच्च माध्यमिक
        <br>
		माध्यमिक
        <br>
		स्टॉक में शेष पाठ्य पुस्तके<br>
		गत सत्र में प्राप्त पाठ्य पुस्तके<br>
		कुल पाठ्य पुस्तके<br>
		वितरित की गई पाठ्य पुस्तके<br>
		वर्तमान में स्टॉक में मोजूद शेष पाठ्य पुस्तके<br>
		वर्तमान में संभावित नामांकन <br>
		गत सत्र में वितरण पश्चात स्टॉक गत सत्र में  <br>
		वर्तमान सत्र में शुद्ध मांग   
 

  